[
  {
    "id": "1",
    "smallImg": "",
    "medImg": "",
    "coverImg": "",
    "titleHead": "Business, Growth",
    "cardtitle": "Get in line! Stay in the herd and don’t think of anything else!",
    "cardart": "Stalin was a master in getting you to follow the rules and do what he wanted you to do. Just think of it, this is technically slavery. The whole Soviet Army was slavery. You get to abide by the rules, you don’t get to choose, and you are fighting for all the wrong reasons. This feels more like the 9-5 job. It feels like your boss at work. You don’t get to choose. You must come exactly at 9 and leave at 5. But its more like slavery, because you’ll sometimes be asked to even go past 5 and work even more. Just get in line! Don’t do something else! Imagine if you lead your own company, made your own decisions and treated people that work for...",
    "title1": "Experience Well Lead ",
    "title2": "Experimentation! Your Duty is to Experiment",
    "titleParagraph": "A story about growth through experimentation through a well lead business. People tend to assume it’s pure luck or just a boat load of money. We’d argue about that big time! Over the next article we will tell you why we think what we think, and we promise, it’s for all the right reasons!",
    "date": "",
    "artHeader": "Building a business into success is all about the big guns, investors and big minds to help you, right?",
    "artP1": "We tend to believe that all successful businesses are built by those that are geniuses or have a fortune, but no those are no facts and are just pure assumptions. ",
    "artP2": "We're all familiar with the story about Steve Jobs and Steve Wozniak building a computer in a garage. People say it was a miracle, others say it was just luck, many even say Steve was a genius, but overall little tend to think that they had a plan and just went and experimented. Maybe they did know how they wanted things, but nobody is sure how it’s going to turn out. Wozniak is a really smart guy, but he ain’t no genius, and so is Jobs. Yet all they did to succeed was to experiment!",
    "artP3": "There are millions of entrepreneurs like them across the globe who started with nothing more than a few thousand pounds and an idea. But many of those entrepreneurs assume that without the help of big investors, only tiny fraction make it to the top of their industries.",
    "artP4": "Hewlett –Packard story is one of the most successful and amazing stories that prove that you don't need millions upon millions of dollars from investors to make it. Hewlett-Packard (HP) was originally a tech startup formed in a garage. Bill Hewlett and David Packard started the company with $538 in 1939 as an electronics maker. The company expanded into all sorts of test electronics, and eventually entered the computer business in 1966 with the HP 2100 minicomputer. HP has grown into one of the largest and most successful tech companies; it now has more than 300,000 employees and posted revenues of $126 billion in 2010.",
    "artP5": "Every idea starts small; you could grow it by how you manage your business, how you dream, how you try, how you experiment! As Alexander Rodchenko once said “Our duty is to experiment”.",
    "artP7": "The Business Hub."
  },
  {
    "id": "2",
    "smallImg": "",
    "medImg": "",
    "coverImg": "",
    "titleHead": "Business, Politics",
    "cardtitle": "Get in line! Stay in the herd and don’t think of anything else!",
    "cardart": "Stalin was a master in getting you to follow the rules and do what he wanted you to do. Just think of it, this is technically slavery. The whole Soviet Army was slavery. You get to abide by the rules, you don’t get to choose, and you are fighting for all the wrong reasons. This feels more like the 9-5 job. It feels like your boss at work. You don’t get to choose. You must come exactly at 9 and leave at 5. But its more like slavery, because you’ll sometimes be asked to even go past 5 and work even more. Just get in line! Don’t do something else! Imagine if you lead your own company, made your own decisions and treated people that work for...",
    "title1": "Did you ever think you were special?",
    "titleParagraph": "Do you think you were meant to be something bigger than what you’re doing?!",
    "titleParagraph2": "Hate to tell you that, but if you’re waiting for someone to tell you that yes you are, then you are not. No, you’re not special because you’re waiting for people to validate what you do. You’re not special because you’re waiting for your boss to tell you how good you are and that you deserve a promotion. And when you get that promotion, you’ll want even more validation because you’re always waiting for more.",
    "date": "",
    "artHeader": "Do you think you were meant to be something bigger than what you’re doing?!",
    "artP1": "Hate to tell you that, but if you’re waiting for someone to tell you that yes you are, then you are not. No, you’re not special because you’re waiting for people to validate what you do. You’re not special because you’re waiting for your boss to tell you how good you are and that you deserve a promotion. And when you get that promotion, you’ll want even more validation because you’re always waiting for more.",
    "artP2": "But if you’re the kind of person that knows what they want to do with their lives. They are sure they were not created as equally as the person beside them, then yes. You are special.Think about it, God didn’t create us equally. Nobody has the same set of skills, experiences, or life choices. You’re always as special as you’ve gone through and as special as you believe you could.",
    "artP3": "Yet Communists believed that people were created equally, except the leaders. All had to work as the nation wanted and per the nation’s need at a certain time. Lenin was a huge advocate for such an idea and started the 20th century Russia/Soviet Union.",
    "artP4": "In the end, the idea stuck to the modern days. Although the capitalists won the war (the US, GBR, France), yet the communist idea of no differences stuck. The day job you have is communist in its sense. There are zero differences between you and the other guy. You both get treated equally if you have the same position or title.",
    "artP5": "But you can change. Leave your day job and do your business! Now you can express your actual differences in comparison to the others. Now you can show how better you are and how unequally you were created. Keeping your respect to others is essential but the expression of how God created you with a better mindset doesn’t mean devaluing others but how you could just do better in life. We are limitless as humans, so don't limit your creativity and possibilities by your day job!",
    "artP7": "Leave your day job and express your difference."
  },
  {
    "id": "3",
    "smallImg": "",
    "medImg": "",
    "coverImg": "",
    "titleHead": "Business, Politics",
    "cardtitle": "Get in line! Stay in the herd and don’t think of anything else!",
    "title1": "Get in line! Stay in the herd",
    "title2": " and don’t think of anything else!",
    "titleParagraph": "Oh, sweet communism! That idea of a utopian life. Stress free.",
    "titleParagraph2": "In the Manifesto of Communism, Karl Marks mentioned the core idea of the movement: “Communism is a socioeconomic order structured upon the ideas of common ownership of the means of production and the absence of social classes, money, and the state.” In short, all should take what they need and work as they are able to.",
    "cardart": "Stalin was a master in getting you to follow the rules and do what he wanted you to do. Just think of it, this is technically slavery. The whole Soviet Army was slavery. You get to abide by the rules, you don’t get to choose, and you are fighting for all the wrong reasons. This feels more like the 9-5 job. It feels like your boss at work. You don’t get to choose. You must come exactly at 9 and leave at 5. But its more like slavery, because you’ll sometimes be asked to even go past 5 and work even more. Just get in line! Don’t do something else! Imagine if you lead your own company, made your own decisions and treated people that work for...",
    "cardart2": "In the Manifesto of Communism, Karl Marks mentioned the core idea of the movement: “Communism is a socioeconomic order structured upon the ideas of common ownership of the means of production and the absence of social classes, money, and the state.” In short, all should take what they need and work as they are able to.",
    "date": "",
    "artHeader": "Oh, sweet communism! That idea of a utopian life. Stress free.",
    "artP1": "In the Manifesto of Communism, Karl Marks mentioned the core idea of the movement: “Communism is a socioeconomic order structured upon the ideas of common ownership of the means of production and the absence of social classes, money, and the state.” In short, all should take what they need and work as they are able to.",
    "artP2": "But let’s think about it, people are very competitive, and they want to always live better and have more money. Does communism allow any of that? Does it allow people to make more money as they work harder and live a better life? Does this show the difference between a hard-working individual and a lazy individual?",
    "artP3": "Of course, it doesn’t, and such non-competitive environment destroys the evolution of business overall. It destroys how a nation tries to become better. After all, the whole reason why the US is the best at the weapon industry is the huge competition between private weaponry manufacturers. No other nation has such competitiveness, let alone those who run the industries under the government!",
    "artP4": "But back to why does this matter to you. You’re an individual in an established political system. You don’t need to think about all of this, right? Well, we’re very happy to tell you that you’re absolutely wrong!",
    "artP5": "The metaphor in this case is that your day job is the communist system. Doesn’t allow you to show your individual differences than other co-workers. You get paid as much as the rest of the department no-matter how hard you work. You only aim for a promotion, but nevertheless you’ll always be underestimated.",
    "artP6": "On the other hand, if you ran your own business, the way you like it and showing how you could make a better product than the other guy, now you’re doing something useful with your life. Something that life would eventually reward you for; both monetarily and personally. You’ll feel a real sense of personal accomplishment.",
    "artP7": "The Business Hub."
  }
]
